{
  "page": {
    "notfound": {
      "text": "Выбачайце, старонка не знойдзена!"
    },
    "welcome": {
      "title": "Сардэчна запрашаем у GraphQL пясочніцу!",
      "description": {
        "project": "Незалежна ад таго, дасведчаны вы распрацоўшчык або толькі пачынаеце, наша дадатак не пакіне вас абыякавым. Інтуітыўна зразумелы інтэрфейс, лакалізацыя і рух, усё зроблена ў лепшых традыцыях React. Наша дадатак дазваляе рабіць graphQL запыты для любых API. Але перш чым пачаць не забудзьцеся зарэгістравацца. Таксама для вашага зручнасці мы дадалі падтрымку трох моў: англійская, беларуская, руская.",
        "rsschool": "Дадзенае прыкладанне створана ў рамках RS School курса па React. Гэта бясплатныя онлайн курсы, дзе вучыцца і спасцігаць новыя тэхналогіі можа кожны, незалежна ад узросту, прафесійнай занятасці і месца жыхарства усё ў вашых руках. Спасылку на курс вы зможаце знайсці ніжэй.",
        "team": "'Just Do It' - гэта не проста каманда, гэта заклік да дзеяння, які фарміруе наш уласны шлях кодинга."
      },
      "teams": [
        {
          "name": "Іван",
          "github": "https://github.com/Exzorcist",
          "position": "Лідар каманды, фронтэнд распрацоўшчык",
          "workOn": "Займаўся кіраваннем каманды, стварэннем навігацыяй, базавых элементаў і лакалізацыі, быў на падхваце ў складаных момантах."
        },
        {
          "name": "Паліна",
          "github": "https://github.com/PolinaPolina94",
          "position": "Фронтенд распрацоўшчык, душа каманды",
          "workOn": "Займалася распрацоўкай старонак лагіна і рэгістрацыі, інтэграцыяй firebase на праект, валідацыю формаў. Таксама стала натхняльнікам дызайну прыкладання."
        },
        {
          "name": "Марат",
          "github": "https://github.com/nowaylifer",
          "position": "Фронтенд распрацоўшчык, галоўны мудрэц каманды",
          "workOn": "Узяў на сябе адказнасць за самую складаную частку, а менавіта GraphQL Editor. Дапамог укараніць на праект шмат карысных і цікавых рашэнняў для спрашчэння жыцця."
        }
      ],
      "button": {
        "login": "Увайсці ў сістэму",
        "registration": "Зарэгіструйцеся"
      }
    }
  },
  "header": {
    "links": {
      "about": "Пра нас",
      "login": "Увайсці ў сістэму",
      "logout": "Выйсці з сістэмы"
    }
  }
}
