{
  "page": {
    "notfound": {
      "text": "Извините, страница не найдена!"
    },
    "welcome": {
      "title": "Добро пожаловать в GraphQL песочницу!",
      "description": {
        "project": "Независимо от того, опытный вы разработчик или только начинаете, наше приложение не оставит вас равнодушным. Интуитивно понятный интерфейс, локализация и навигация, всё сделано в лучших традициях React. Наше приложение позволяет делать graphQL запросы для любых API. Но прежде чем начать не забудьте зарегистрироваться. Также для вашего удобства мы добавили поддержку трех языков: английский, белорусский, русский.",
        "rsschool": "Данное приложение создано в рамках RS School курса по React. Это бесплатные онлайн курсы, где yчиться и постигать новые технологии может каждый, независимо от возраста, профессиональной занятости и места жительства. Всё в ваших руках. Ссылку на курс вы сможете найти ниже.",
        "team": "'Just Do It' - это не просто команда, это призыв к действию, формирующий наш собственный путь кодинга."
      },
      "teams": [
        {
          "name": "Иван",
          "github": "https://github.com/Exzorcist",
          "position": "Лидер команды, фронтенд разработчик",
          "workOn": "Занимался управлением команды, созданием навигацией, базовых элементов и локализации, был на подхвате в сложных моментах."
        },
        {
          "name": "Полина",
          "github": "https://github.com/PolinaPolina94",
          "position": "Фронтенд разработчик, душа команды",
          "workOn": "Занималась разработкой страниц логина и регистрации, интеграцией firebase на проект, валидацией форм. Также стала вдохновителем дизайна приложения."
        },
        {
          "name": "Марат",
          "github": "https://github.com/nowaylifer",
          "position": "Фронтенд разработчик, главный мудрец команды",
          "workOn": "Взял на себя ответственность за самую сложную часть, а именно GraphQL Editor. Помог внедрить на проект много полезных и интересных решений для упрощения жизни."
        }
      ],
      "button": {
        "login": "Войти в систему",
        "registration": "Зарегистрируйтесь"
      }
    }
  },
  "header": {
    "links": {
      "about": "О нас",
      "login": "Войти в систему",
      "logout": "Выйти из системы"
    }
  }
}
